/* Button title to add style to favorites */
"Add To Favorites" = "Adicionar a Favoritos";

/* Tool tip for alignment button */
"Align bottom" = "Alinhar abaixo";

/* Tool tip for alignment button */
"Align left" = "Alinhar à esquerda";

/* Tool tip for alignment button */
"Align middle" = "Alinhar no meio";

/* Tool tip for alignment button */
"Align on baseline" = "Alinhar na linha de base";

/* Tool tip for alignment button */
"Align right" = "Alinhar à direita";

/* Tool tip for alignment button */
"Align top" = "Alinhar acima";

/* Description of bold text styles */
"Bold" = "Negrito";

/* Tool tip for alignment button */
"Center" = "Centro";

/* Tool tip for tab well */
"Center tab stop" = "Tabulação centralizada";

/* Description of centered text styles */
"Centered" = "Centralizado";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Condensado";

/* Tool tip for tab well */
"Decimal tab stop" = "Tabulação decimal";

/* Name of default style */
"Default" = "Padrão";

/* Description of expanded text styles */
"Expanded" = "Expandido";

/* Menu item to hide the ruler */
"Hide Ruler" = "Ocultar Régua";

/* Localized unit abbreviation for inches */
"in" = "polegada";

/* Description of italic text styles */
"Italic" = "Itálico";

/* Description of justified text styles */
"Justified" = "Justificado";

/* Tool tip for alignment button */
"Justify" = "Justificar";

/* Description of left aligned text styles */
"Left aligned" = "Alinhado à esquerda";

/* Tool tip for tab well */
"Left tab stop" = "Tabulação à esquerda";

/* Description of lowered text styles */
"Lowered" = "Rebaixado";

/* Description of oblique text styles */
"Oblique" = "Oblíquo";

/* Description of outlined text styles */
"Outlined" = "Contornado";

/* Localized unit abbreviation for picas */
"pc" = "paicas";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "Elevado";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Remover de Favoritos";

/* Description of right aligned text styles */
"Right aligned" = "Alinhado à direita";

/* Tool tip for tab well */
"Right tab stop" = "Tabulação à direita";

/* Description of right-to-left text styles */
"Right to left" = "Da direita à esquerda";

/* Sample text for preview of styles */
"Sample" = "Amostra";

/* Description of shadowed text styles */
"Shadowed" = "Sombreado";

/* Menu item to show the ruler */
"Show Ruler" = "Mostrar Régua";

/* Label for text style line and paragraph spacing */
"Spacing" = "Espaçamento";

/* Description of text styles with strikethrough */
"Struck through" = "Tachado";

/* Description of underlined text styles */
"Underlined" = "Sublinhado";

